[
    {
        "id":"1",
        "img":"https://images.unsplash.com/photo-1450101499163-c8848c66ca85?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80",
        "name":"Patient Care",
        "description": "Patient care refers to the prevention, treatment, and management of illness and the preservation of physical and mental well-being through services offered by health professionals.1 Patient care consists of services rendered by health professionals (or non-professionals under their supervision) for the benefit of patients.2 A patient is a user of health care services whether he or she is healthy or sick..",
        "details":"Patients are entitled to the full range of human rights. Health care providers must respect each patient’s dignity and autonomy, right to participate in making health care decisions, right to informed consent, right to refuse medical treatment, and right to confidentiality and privacy. The attention, treatment, and care that each health care provider gives to a patient must respect the human rights of every one of his or her patients."
         

    },
    {
        "id":"2",
        "img":"https://images.unsplash.com/photo-1599045118108-bf9954418b76?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1074&q=80",
        "name":"Hopital Service",
        "description": "Hospital services is a term that refers to medical and surgical services and the supporting laboratories, equipment and personnel that make up the medical and surgical mission of a hospital or hospital system.",
        "details": "Hospital services make up the core of a hospital's offerings. They are often shaped by the needs or wishes of its major users to make the hospital a one-stop or core institution of its local commun ity or medical network. Hospitals are institutions comprising basic services and personnel—usually departments of medicine and surgery—that administer clinical and other services for specific diseases and conditions, as well as emergency services. Hospital services cover a range of medical offerings from basic health care necessities or training and research for major medical school centers to services designed by an industry-owned network of such institutions as health maintenance organizations (HMOs). The mix of services that a hospital may offer depends almost entirely upon its basic mission(s) or objective(s)."
        

    },
    {
        "id":"3",
        "img":"https://images.unsplash.com/photo-1551190822-a9333d879b1f?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "name":"Surgery Pakages",
        "description": "Surgical procedures, categorized as major or minor surgery, are reimbursed for pre-, intra-, and postoperative care. Postoperative care varies according to the procedure’s assigned global period, which designates zero, 10, or 90 postoperative days",
        "details":"Over the past two decades, hospital services in the United States have declined markedly as a percentage of health care costs, from 43.5% in 1980 to 32.8% in 2000. This decline was due to shortened lengths of hospital stay, the move from inpatient to outpatient facilities for surgery, and a wave of hospital mergers in the 1990s that consolidated services and staff. Since 2001, however, spending on hospital care in the United States has been growing faster than other sectors of the economy as a result of increasing demand for hospital services. Forty percent of the rise in spending on hospital care is due to escalating costs for hospital services attributed to population growth, the aging of the general population, and growing discontent with the limitations imposed by managed care. In addition, new medical technologies have allowed hospitals to provide life-saving diagnostic and therapeutic alternatives that were unavailable in the 1990s."
    },
    {
        "id":"4",
        "img":"https://images.unsplash.com/photo-1576156649703-4c8c2c270171?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80",
        "name":"Dignostic Services",
        "description": "Diagnostic tests are either invasive and non-invasive. Invasive diagnostic testing involves puncturing the skin or entering the body. Examples are taking a blood sample, biopsies, and colonoscopies. Non-invasive diagnostic testing does not involve making a break in the skin.",
        "details": "Most hospitals have extensive surgical services that include preoperative testing, which may include x-rays, CT scans , ultrasonography, blood tests, urinalysis , and/or an EKG. Medication counseling is offered for current patient prescriptions and how they should be taken during and after surgery. Informed consent forms are made available to patients, as well as patient advocate services for questions and assistance in understanding the consent form and similar documents. An anesthesiologist or an assistant discuss with the patient the patient's history of allergies, previous reactions to anesthesia and special precautions that will be taken. Intravenous medications are usually begun in the patient's room before surgery to relax the patient, with general anesthesia administered in the operating room ."

    },
    {
        "id":"5",
        "img":"https://images.unsplash.com/photo-1624004015322-a94d3a4eff39?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1169&q=80",
        "name":"Cardiac Services",
        "description": "The cardiac stress test is used to find out if there is significant blockage of the blood supply to the heart (coronary artery disease). In a nuclear stress test, the doctor is looking at the heart muscle itself and the amount of radioactive material picked up (perfused) by the heart. These tests give doctors a good idea of what is going on in your heart",
        "details": "Cardiac Eval provides cardiac testing procedures requested by physicians. Tests include electrocardiograms (EKGs), stress tests, cardiolite (to evaluate adequacy of blood flow to the heart), persantine (to expand arteries in those unable to tolerate vigorous exercise) and Retrospective EKG Memory Loop Recordings to capture data of any arrhythmias causing patient symptoms. These tests are the same as those you would receive at a much larger hospital."

    },
    {
        "id":"6",
        "img":"https://images.unsplash.com/photo-1527613426441-4da17471b66d?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1152&q=80",
        "name":"Health Checkup Pakages",
        "description": "Prevention is better than Cure! – today’s urban lifestyle leads to numerous health issues which need to be taken care of and thereby it is always advisable to undergo a regular health check-up to avoid unpleasant surprises in life. Our health check-up programs are designed to promote good health and facilitate early detection of health problems. Our goal is to encourage people toward a longer and healthier life so that there will be HOPE of having quality time with family.",
        "details": "Access to health care may vary across countries, communities, and individuals, influenced by social and economic conditions as well as health policies. Providing health care services means the timely use of personal health services to achieve the best possible health outcomes.[2] Factors to consider in terms of healthcare access include financial limitations (such as insurance coverage), geographic barriers (such as additional transportation costs, the possibility to take paid time off of work to use such services)"


    }
]